@extends('layots.standard')

@section('title') Здоровье @endsection

@section('content')

<h2 class="container" style="margin-left: 20%; background-color: red; width: 700px"> «Оперирование во время землетрясения» </h2>

<div class="search-results">
    <div class="search-result" style="margin-left: 20%">
        <img src="https://external-content.duckduckgo.com/iu/?u=https%3A%2F%2Funiclinic.ru%2Fnetcat_files%2Fuserfiles%2FIzobrazheniya_dlya_sayta%2FNeyrohirurgiya.jpg&f=1&nofb=1&ipt=2838dd03793085ce6784f6482e4b5f44b7be8ec6c322bda8793c7b2fa57ce889&ipo=images"
             alt="Neurosurgery">
    </div>

<h4>В Алматы сегодня утром произошло землетрясение силой 5 баллов, жители города выходили на улицы и эвакуировались из зданий, но были и те, кто продолжал работу, несмотря на сильные подземные толчки. Это врачи, передает корреспондент агентства Kazinform.
</h4>
<p>— В Национальном госпитале Алматы в момент землетрясения проходили две сложнейших операции. Одну из них проводили нейрохирурги. На операционном столе была 36-летняя многодетная мама с диагнозом аномальный киари. Ей проводили декомпрессию черепной ямки.
</p>
    <br>
<h5 class="accent-blue-300 p-3 text-primary-emphasis bg-primary-subtle border border-primary-subtle rounded-3">— Сегодня мы столкнулись с испытанием, которое навсегда останется в нашей памяти. На операционном столе лежала молодая многодетная мать, полная надежд на выздоровление. Все шло по плану, но внезапно нас сильно затрясло. Страх, сомнения, решимость — все перемешалось в тот момент. В качестве основного хирурга операционной бригады передо мной стоял выбор: эвакуировать персонал и обеспечить их безопасность или продолжить операцию, рискуя всем ради спасения жизни пациентки. Каждый из нас, несмотря на страх и неопределенность, сделал выбор в пользу долга и человечности. Мы продолжали работать и смогли успешно завершить операцию, доказав, что в единстве наша сила, — написал на своей странице в Instagram заведующий отделением нейрохирургии Марат Саршаев.
</h5>
<p>Во время землетрясения не прекращали операции также врачи Алматинской многопрофильной клинической больницы (АМКБ). В пресс-службе данного медучреждения сообщили, что медработники АМКБ сопровождали своих пациентов в более безопасное место, а вот врачи в операционных блоках оставались на своих местах и продолжали оперативное вмешательство.</p>

    <div class="content-center" style="margin-left: 20%">
        <img src="https://img.inform.kz/kazinform-photobank/media/2024-03-04/99fe0f84-2d9f-483f-9fa6-39afb2d6fc80.webp"
             alt="Hospital in Almaty">
    </div>

<h2 class="container" style="margin-left: 10%; background-color: coral; width: 500px"> «Шанс на новую жизнь...»</h2>

<div class="search-results">
    <div class="result" style="margin-left: 20%; width: 1000px" >
        <img src="https://external-content.duckduckgo.com/iu/?u=https%3A%2F%2Faptstore.ru%2Fupload%2Fiblock%2F7bd%2F7bdd66af5731bf5281b9e75f49306413.jpeg&f=1&nofb=1&ipt=b40ef32924101281d890d30180c1e38ec7dcd3705fda1448175b5082b2bba212&ipo=images"
             alt="Butterfly syndrome">
    </div>

<h4>Шанс на новую жизнь: как в детской клинике "Аксай" лечат детей с синдромом "бабочки" и ахондроплазией.
</h4>
<p>— Университетская клиника "Аксай" Казахского национального медицинского университета имени Санжара Асфендиярова – место, где дети со всего Казахстана обретают новую жизнь. Руководитель клиники Алмат Кодасбаев в интервью пресс-службе университета подробно рассказал о достижениях медорганизации и о больших планах на 2024 год.
</p>
<h5>В живописном районе Алматы есть клиника, где детям с самыми разными заболеваниями, как врожденными, так и приобретенными, дарят новую здоровую и счастливую жизнь. Университетская клиника "Аксай" - это по-настоящему уникальное лечебное учреждение. Сама больница является одной из старейших в стране, открыли ее еще в 1954 году. Сегодня - это многопрофильная клиническая больница, где оказывают помощь маленьким пациентам с самыми сложными и редкими заболеваниями.</h5>
<p>— Клиника "Аксай" изначально была создана, чтобы помогать детям со сложными и редкими заболеваниями. Мы бережно храним эту традицию. У нас всего 180 коек, но в год наши специалисты проводят до 2,5 тысячи сложнейших операций: в их числе урологические, челюстно-лицевые, ЛОР-операции и ортопедические. Консультативная помощь оказывается более чем 15 тысячам пациентов. Стационарное лечение, в которое входит очень важная реабилитация, получают почти 5 тысяч маленьких пациентов в год, у нас много маленьких пациентов, которым не могут помочь в других клиниках.
   — В последние годы были внедрены операции по установке протезов костной проводимости для восстановления слуха. Это очень дорогостоящие операции, которые у нас проводятся для пациентов бесплатно. Раньше для этого им приходилось ездить зарубеж, тратить огромные средства. Кроме того, 2023 год мы завершили очень радостным и долгожданным событием. Фонд KAZNMU ENDOWMENT внедрил инновационный Центр компетенций по орфанным неврологическим расстройствам в нашей клинике. Этот центр объединяет несколько функционально оборудованных зон для комплексного подхода к лечению, терапии, а также реабилитационным и развивающим программам для детей с редкими заболеваниями.</p>

<div class="content-center" style="margin-left: 20%">
    <img src="https://external-content.duckduckgo.com/iu/?u=https%3A%2F%2Fpresent5.com%2Fpresentation%2F144360089_437039809%2Fimage-3.jpg&f=1&nofb=1&ipt=e85641ecc6ea231106132f32519c1c8b590c5c4b3d6953ed29952b42b38a0fea&ipo=images"
         alt="Achondroplasia">
</div>

@endsection
