@extends('layots.standard')

@section('title') Наука и Образование @endsection

@section('content')


<h2 class="container" style="margin-left: 20%; background-color: palegreen; width: 700px"> «Открытия в 2024 году» </h2>

    <div class="search-results">
        <div class="search-result" style="margin-left: 20%">
            <img src="https://news.store.rambler.ru/img/3d0f4d7113213811237c9af830e747ab?img-format=auto&img-1-resize=height:350,fit:max&img-2-filter=sharpen"
                 alt="Science and AI">
        </div>

<h4>Научные открытия в 2024 года: что ждет науку в будущем?</h4>

    <p><br> — Если все пройдет по плану, то в 2024 человечество впервые за полвека вернется на Луну. На конец года намечен запуск миссии NASA «Артемида-II» — он доставит на спутник Земли экипаж из четырех астронавтов. Помимо этого, агентство собирается провести запуск научных спутников в рамках миссии PACE, которая призвана изучить состояние океанов Земли.

        <br><br>В середине года наконец должен состояться дебют европейской ракеты-носителя «Ариан-6». После этого, в октябре, аппарат NASA Europa Clipper начнет свой путь к одной из ледяных лун Юпитера в поисках признаков жизни. Но перед его путешествием аппарат JUICE, запущенный ЕКА в 2023, совершит первый пролет между Землей и Луной.

        <br><br>Тем временем, всех, кто остался на Земле, 8 апреля ждет полное солнечное затмение. На 2024 год также приходится середина орбиты кометы Галлея: это значит, что она окажется в наиболее далекой от Земли точки, прежде чем направиться в обратный путь.
    </p>
        <br>

    <div class="content-center" style="margin-left: 20%; width: 1500px">
        <img src="https://img03.rl0.ru/b3b2ce09a39656cbf723184700ed23a6/765x-i/https/store.rambler.ru/news/img/9b707c2b8745be6eaf88ebb5140fcd52"
             alt="Arian-6">
    </div>


<h2 class="container" style="margin-left: 10%; background-color: paleturquoise; width: 500px"> «Медицина и здравоохранение»</h2>

    <div class="search-results">
        <div class="result" style="margin-left: 20%; width: 1000px" >
            <img src="https://img01.rl0.ru/ef68be35f41628f966b0601d6b0281a8/765x-i/https/store.rambler.ru/news/img/8d3e17233b4dd8ebf50b1075096b3863"
                 alt="Medicine">
    </div>

<h4>В 2023 году одной из главных сенсаций был препарат семаглутид, разработанный для борьбы с лишним весом. В 2024 состоится третья фаза тестирования аналогичного противодиабетика — тирзепатида.
</h4>
    <p><br>Специалисты также ожидают новых прорывов в CRISPR терапии после того, как инструмент генного редактирования получил одобрение от регуляторов Великобритании в 2023 году. Британцы одобрили CRISPR для лечения серповидноклеточной анемии и бета-талассемии. Ожидается, что инструмент получит одобрение властей США в марте 2024.

        <br><br> Помимо этого, на рынке наверняка появятся продвинутые роботы, способные проводить микрооперации внутри человеческого тела, здания, реагирующие на погодные условия, и улучшенные солнечные батареи. Некоторые из этих изобретений могут производиться при помощи 4D-принтеров, использующих умные материалы для создания объектов, которые могут менять свою форму.
    </p>

<h5 class="accent-blue-300 p-3 text-primary-emphasis bg-primary-subtle border border-primary-subtle rounded-3">— Трансплантационная медицина тоже может выйти на новый уровень. Биотехнологическая компания eGenesis полагает, что в 2024 году сможет предложить генно-отредактированные свиные органы для детских трансплантатов.
</h5>

    <div class="content-center" style="margin-left: 20%">
        <img src="https://external-content.duckduckgo.com/iu/?u=https%3A%2F%2Fcdn.sforum.vn%2Fsforum%2Fwp-content%2Fuploads%2F2023%2F02%2Fopenai-01.jpg&f=1&nofb=1&ipt=a86e9cf8a6fda392f8561970c0636ba6d78092ecf3ba9e3fb11df45d23efbbe8&ipo=images"
             alt="Achondroplasia">
        <h3>Технологии</h3>
        <br>
    </div>
<p>Насчет следующих проектов OpenAI существует много слухов, но, несмотря на истинные планы компании, она наверняка параллельно займется обновлением своих генеративных ИИ. Данная технология продолжит находить новые сферы применения в науке и повседневной жизни.

    Однако нельзя забывать, что СЕО OpenAI Сэм Альтман предупредил конгресс США о рисках, которые ИИ представляет для политики страны из-за дипфейков и способности к созданию дезинформации. Предупреждение актуальное, если учесть, что в 2024 состоится несколько важных политических событий, в том числе выборы президента США.</p>


@endsection
